Repository: GeorgeLubaretsi/fixmystreet
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ka

source: Longitude and Latitude in string format. Separated by comma. Example: '44.7965081557,41.708484'
ka: გრძედი და განედი string ფორმატში. გამოტოვებული მძიმით. მაგ: '44.7965081557,41.708484'

source: Email
ka: ელ.ფოსტა*

source: Password
ka: პაროლი

source: Total number of reports
ka: პრობლემების საერთო რაოდენობა

source: Fixed reports
ka: მოგვარებული პრობლემები

source: Not fixed reports
ka: მოუგვარებელი პრობლემები

source: Reports in progress
ka: პრობლემები მოგვარების პროცესში

source: User account is disabled.
ka: მომხმარებლის ანგარიში გათიშულია.

source: Unable to log in with provided credentials.
ka: მოწოდებული ინფორმაციით შესვლა ვერ მოხერხდა.

source: Must include "email" and "password"
ka: "email" და "password" აუცილებელია

source: Name
ka: სახელი*

source: Message
ka: შეტყობინება

source: You need to be logged in to post an update
ka: გთხოვთ შეხვიდეთ თქვენს ანგარიშში განახლების განსათავსებლად

source: Only city councillors and report creators can update report status
ka: პრობლემის სტატუსის შეცვლა მხოლოდ მერიის წარმომადგენლებს და პრობლემის შემქმნელს შეუძლიათ

source: Category
ka: კატეგორია

source: Additional report details
ka: პრობლემის დეტალები

source: Username
ka: ნიკი

source: Please choose username for your account
ka: აირჩიეთ სასურველი ნიკი

source: Password for your new account
ka: შექმენით პაროლი თქვენი ანგარიშისთვის

source: Repeat Password
ka: გაიმეორეთ პაროლი

source: Problem Title
ka: პრობლემის სახელწოდება

source: Street
ka: ქუჩის მისამართი

source: First Name
ka: სახელი

source: Last Name
ka: გვარი

source: Phone Number
ka: ტელეფონის ნომერი

source: Created descending
ka: უახლესიდან

source: Created ascending
ka: უძველესიდან

source: Most subscribers
ka: გამომწერები

source: First name
ka: სახელი

source: Last name
ka: გვარი

source: Title
ka: სათაური

source: Hint
ka: მინიშნება

source: Not Fixed
ka: შეუკეთებელი

source: Fixed
ka: შეკეთებული

source: In Progress
ka: პროცესშია

source: category
ka: კატეგორია

source: Report category
ka: პრობლემის კატეგორია

source: Author of the report
ka: პრობლემის ავტორი

source: ward
ka: უბანი

source: Ward associated with report
ka: პრობლემასთან დაკავშირებული რეგიონი

source: street address
ka: ქუჩის მისამართი

source: Address of the problem
ka: პრობლემის მისამართი

source: status
ka: სტატუსი

source: Report status
ka: პრობლემის სტატუსი

source: Date when report was sent to city representative
ka: თარიღი როდესაც პრობლემა გაეგზავნა მერიას

source: title
ka: სათაური

source: Report title
ka: მოგვარებული პრობლემები

source: Date when report was created
ka: პრობლემის შექმნის თარიღი

source: Date when report was fixed
ka: პრობლემის მოგვარების თარიღი

source: Date when report was updated
ka: პრობლემის განახლების თარიღი

source: details
ka: დეტალები

source: Report description
ka: პრობლემის აღწერა

source: photo
ka: ფოტო

source: Please upload report photo
ka: ატვირთეთ პრობლემის ფოტო

source: Domain
ka: დომეინი

source: <h3>About Us </h3> FixMyStreet Georgia is run by Transparency International Georgia a Tbilisi-based NGO aiming to promote transparency and accountability. TI Georgia is part of the global Transparency International movement.
ka: <h3>ჩვენ შესახებ </h3> პროექტს „ჩემი ქუჩა საქართველო“ მართავს არასამთავრობო ორგანიზაცია - „საერთაშორისო გამჭვირვალობა – საქართველო“, რომელიც გამჭვირვალობისა და ანგარიშვალდებულების საკითხებზე მუშაობს. „საერთაშორისო გამჭვირვალობა – საქართველო“ გლობალური „საერთშორისო გამჭვირვალობის“ მოძრაობის წევრია.

source: Report was successfuly created
ka: პრობლემა წარმატებით შეიქმნა

source: Report was successfuly created. But not yet confirmed
ka: პრობლემა წარმატებით შეიქმნა. მაგრამ დადასტურებული არაა

source: Please check your email for the confirmation link
ka: გთხოვთ შეამოწმოთ ელ.ფოსტა დადასტურების ლინკისთვის

source: Something went crazy here. Try again. We saved your data:
ka: მოხდა შეცდომა. თქვენი ინფორმაცია შენახულია:

source: You are already subscribed to this report.
ka: თქვენ უკვე გამოიწერეთ ეს შეტყობინება

source: You have unsubscribed from updates to:
ka: განახლებების შესახებ შეტყობინებების გამოწერა შეწყვეტილია:

source: New Unresolved Problems
ka: ახალი მოუგვარებელი პრობლემები

source: Older Unresolved Problems
ka: ძველი მოუგვარებელი პრობლემები

source: Recently Fixed
ka: ახლახან მოგვარებული

source: Older Fixed Problems
ka: ძველი მოგვარებული პრობლემები

source: Credentials
ka: მადლობას ვუხდით:

source: Personal info
ka: პერსონალური ინფორმაცია

source: Permissions
ka: უფლებები

source: Important dates
ka: მნიშვნელოვანი თარიღები

source: Password confirmation
ka: პაროლის დადასტურება

source: Enter the same password as above, for verification.
ka: შეიყვანეთ პაროლი ხელახლა

source: Incorrect email address or password
ka: არასწორი ელ.ფოსტა ან პაროლი

source: Captcha
ka: კაპჩა

source: User with provided email not found
ka: მომხმარებელი აღნიშნული ელ.ფოსტით ნაპოვნი არ არის

source: Password should contain at least 8 characters, 1 alpha numeric and 1 digit
ka: პაროლი უნდა შეიცავდეს მინიმუმ 8 სიმბოლოს, მინიმუმ 1 ლათინურს და 1 ციფრს

source: Account is not confirmed. Confirmation email has been resent
ka: ანგარიში არაა დადასტურებული. დადასტურების მეილი გამოგზავნილია

source: Please provide the password
ka: გთხოვთ, შეიყვანეთ პაროლი

source: Passwords don't match!
ka: პაროლები არ ემთხვევა!

source: User with that username already exists.
ka: მოხმარებელი აღნიშნული ნიკით უკვე დარეგისტრირებულია.

source: email address
ka: ელ. ფოსტა

source: username
ka: ნიკი

source: first name
ka: სახელი

source: last name
ka: გვარი

source: phone
ka: ტელეფონი

source: date joined
ka: რეგისტრაციის თარიღი

source: councillor
ka: ქალაქის წარმომადგენელი

source: staff
ka: სტაფი

source: email confirmed
ka: ელ.ფოსტა დადასტურებულია

source: active
ka: აქტიურია

source: user
ka: მომხმარებელი

source: users
ka: მომხმარებლები

source: Georgian
ka: ქართული

source: created at
ka: შექმნის თარიღი

source: Veify Email
ka: დაადასტურეთ ელ.ფოსტა

source: Redirecting...
ka: გადამისამართება...

source: Hello
ka: გამარჯობა

source: Please click the following link to confirm your account
ka: გთხოვთ დააკლიკოთ აღნიშნულ ბმულს ანგარიშის დასადასტურებლად

source: Login
ka: შესვლა

source: Recover password
ka: პაროლის აღდგენა

source: Password Reset
ka: პაროლის აღდგენა

source: Continue
ka: გაგრძელება

source: Please click the following link to update your password
ka: გთხოვთ დააკლიკოთ აღნიშნულ ბმულს პაროლის აღსადგენად

source: Invalid confirmation link
ka: არასწორი დადასტურების ლინკი

source: Confirmation successful! You can now login
ka: დადასტურება წარმატებით დასრულდა!

source: Please enter your email
ka: შეიყვანეთ თქვენი ელ. ფოსტა

source: Please check email associated with the account for password reset link
ka: გთხოვთ შეამოწმოთ ანგარიშთან ასოცირებული ელ.ფოსტა პაროლის აღსადგენად

source: Incorrect reset link
ka: არასწორი აღდგენის ლინკი

source: Please enter your new password
ka: გთხოვთ, შეიყვანოთ ახალი პაროლი

source: Password updated. You can log in now.
ka: პაროლი განახლებულია. შეგიძლიათ შეხვიდეთ

source: Questions
ka: შეკითხვები

source: About Chemikucha.ge - FixMyStreet Georgia
ka: Chemikucha.ge – „ჩემი ქუჩა საქართველოს“ შესახებ

source: Last Updates
ka: ბოლო შეტყობინებები

source: Please Note
ka: გთხოვთ გაითვალისწინოთ

source: Is it Hate Graffiti?
ka: არის თუ არა ეს შეურაცხმყოფელი?

source: Please contact the City directly regarding hate or racist graffiti by calling #311.
ka: შეურაცხმყოფელი წარწერის ან ნახატის შემთხვევაში დაუკავშირდით უშუალოდ ქალაქის ადმინისტრაციას.

source: FixMyStreet .ge
ka: ChemiKucha.ge

source: This site uses a lot of javascript (in fact, site is unusable without it) - so please <a href="http://www.enable-javascript.com/" target="_blank">enable it</a>
ka: ვებგვერდი აქტიურად იყენებს javascript–ს (საიტის მის გარეშე გამოყენება შეუძლებელია), ამიტომ გთხოვთ – <a href="http://www.enable-javascript.com/" target="_blank">გაააქტიუროთ იგი</a>

source: All Reports
ka: ყველა შეტყობინება

source: Contact
ka: კონტაქტი

source: Our Donor:
ka: ჩვენი დონორი:

source: All new problems, last month
ka: ბოლო თვის პრობლემები

source: Old Fixed
ka: ადრე შეკეთებული

source: As reported by FixMyStreet.ge users.
ka: ChemiKucha.ge-ს მომხმარებლების შეტყობინებების მიხედვით.

source: Reports for
ka: შეტყობინებები:

source: Unfixed reports
ka: მოუგვარებელი პრობლემები

source: Report, view, or discuss local problems in
ka: შეატყობინე, დაათვალიერე ან განიხილე ადგილობრივი პრობლემები:

source: Reports by City
ka: შეტყობინებები ქალაქის მიხედვით

source: Top Problems
ka: ყველაზე მნიშვნელოვანი პრობლემები

source: Rank
ka: რეიტინგი

source: Problem
ka: პრობლემა

source: Number of Subscribers
ka: გამომწერთა რაოდენობა

source: Reports by Ward
ka: შეტყობინებები უბნის მიხედვით

source: Categories
ka: კატეგორიები:

source: Contact Us
ka: კონტაქტი

source: <p> Please <strong>DO NOT</strong> report problems through this form. Messages go to the team behind FixMyStreet.ge, not to city councillors. </p> <p> To report a problem, please follow the instructions <a class="link-blue" href="/">here</a>. </p> <p id="contact-info"><a href="http://transparency.ge/en">Transparency International Georgia</a><br/> 26, Rustaveli Avenue<br/> 0108 Tbilisi,<br/> Georgia<br/> Email: <a href="mailto:fixmystreet@transparency.ge">fixmystreet@transparency.ge</a><br/> Follow TI Georgia on <a href="https://www.facebook.com/TransparencyInternationalGeorgia">Facebook</a> and <a href="https://twitter.com/#!/TIGeorgiaEng">Twitter</a></p>
ka: <p>გთხოვთ <strong>ნუ ეცდებით</strong> ამ ფორმის მეშვეობით პრობლემის ატვირთვას, რადგან ის გაეგზავნება chemikucha.ge– ს სამუშაო გუნდს და არა თბილისის მერიას.</p> <p>პრობლემის ასატვირთად მიყევით <a href="/">შემდეგ</a> ინსტრუქციას.</p> <p>„საერთაშორისო გამჭვირვალობა-საქართველო“<br />რუსთაველის გამზ.26<br />0108 თბილისი, საქართველი<br />იმეილი: <a href="mailto:fixmystreet@transparency.ge">fixmystreet@transparency.ge</a><br/> გვეწვიეთ facebook-ის გვერდზეც: <a href="https://www.facebook.com/TransparencyInternationalGeorgia">Facebook</a></p>

source: Georgian keyboard
ka: ქართული კლავიატურა

source: Send
ka: გაგზავნა

source: Thank you
ka: გმადლობთ

source: <p>Thanks for submitting your comments.</p> <a href="/">Return to FixMyStreet.ge</a>
ka: <p>გმადლობთ კომენტარისთვის.</p> <a href="/">ChemiKucha.ge-ზე დაბრუნება</a>

source: Author
ka: ავტორი

source: Address
ka: მისამართი

source: Report ID
ka: პრობლემის ID

source: Update was sent from chemikucha.ge
ka: განახლება გამოგზავნილია chemikucha.ge-დან

source: About
ka: ჩვენ შესახებ

source: Home
ka: მთავარი

source: Step 1. Click on your city to report a problem
ka: ნაბიჯი 1. აირჩიეთ ქალაქი

source: Tbilisi
ka: თბილისი

source: Batumi
ka: ბათუმი

source: Kutaisi
ka: ქუთაისი

source: Zugdidi
ka: ზუგდიდი

source: Choose city
ka: აირჩიეთ ქალაქი

source: Close
ka: დახურვა

source: Let's fix our streets together
ka: ერთად შევაკეთოთ ჩვენი ქალაქის ქუჩები

source: Choose your city and report a problem
ka: აირჩიეთ ქალაქი და მოგვწერეთ პრობლემა

source: Search
ka: ძიება

source: Search Street
ka: ქუჩის ძიება

source: Add marker
ka: სანიშნის დამატება

source: Enter your address on the map, press search and drag marker to desired location. Then fill out this form and press continue
ka: შეიყვანეთ თქვენი ადგილმდებარეობა (ქუჩის დასახელება) რუკაზე, დააჭირეთ ძიებას, გადაიტანეთ მარკერი სასურველ ადგილზე და შეავსეთ ფორმა.

source: Submit
ka: განთავსება

source: How to report a Problem
ka: როგორ განვათავსოთ პრობლემა

source: Click on your city
ka: აირჩიეთ ქალაქი

source: Type in your address
ka: შეიყვანეთ თქვენი მისამართი

source: Click on a marker button and drag it to desired location
ka: იისფერი მარკერი დასვით რუკაზე პრობლების ადგილას

source: Fill in the details in the form
ka: შეიყვანეთ პრობლემის დეტალები

source: Upload a photo if you have one
ka: ატვირთეთ პრობლემის სურათი (არსებობის შემთხვევაში)

source: We send it to the city on your behalf
ka: ჩვენ მას თქვენი სახელით ქალაქის ადმინისტრაციას ვუგზავნით

source: Reports Fixed
ka: მოგვარებული პრობლემები

source: Reports Filed in the past year
ka: ბოლო ერთი წლის შეტყობინებები

source: Latest report photos:
ka: უკანასკნელი პრობლემების სურათები:

source: Not fixed:
ka: შეუკეთებელი:

source: Fixed:
ka: შეკეთებული:

source: Logout
ka: გამოსვლა

source: First 100 Reports
ka: პირველი 100 შეტყობინება

source: out of the first 100 confirmed reports were filed with the promotional code
ka: პირველი 100 დადასტურებული შეტყობინებიდან მიენიჭა დაწინაურების კოდი

source: Flag an Offensive Report
ka: მონიშნეთ შეურაცხმყოფელი შეტყობინება

source: You are reporting the following problem report for being abusive, containing personal information, or similar to another report:
ka: თქვენ გვატყობინებთ ამ პრობლემის შესახებ, რადგან თვლით, რომ იგი არის შეურაცხმყოფელი, შეიცავს პირად ინფორმაციას, ან სხვა შეტყობინების მსგავსია:

source: Flag this Report
ka: შეტყობინების მონიშვნა

source: <h2>Thank you</h2> <p>Thank you, your feedback has been received and we will act accordingly as soon as possible.</p>
ka: <h2>გმადლობთ</h2> <p>გმადლობთ, თქვენი შეტყობინება მიღებულია. ჩვენ შეძლებისდაგვარად სწრაფად მოვახდენთ რეაგირებას</p>

source: New Report
ka: ახალი შეტყობინება

source: FixMyStreet.ge
ka: ChemiKucha.ge

source: Print Poster
ka: პოსტერის დაბეჭდვა

source: Print this page
ka: გვერდის ამობეჭდვა

source: Select region and sort the data
ka: აირჩიეთ რეგიონი და დაალაგეთ ინფორმაცია

source: Region
ka: ქალაქი / უბანი

source: Subscribers
ka: გამომწერები

source: Date Created
ka: განახლება შექმნილია

source: Ward
ka: ქალაქი / უბანი

source: Created
ka: განახლება შექმნილია

source: City
ka: ქალაქი

source: Status
ka: სტატუსი

source: Created After
ka: დან

source: Created Before
ka: მდე

source: Sorting:
ka: სორტირება:

source: Filter
ka: ფილტრაცია

source: This problem has been fixed.
ka: ეს პრობლემა მოგვარებულია.

source: This problem has not been fixed.
ka: ეს პრობლემა მოგვარებული არ არის.

source: This problem is being fixed.
ka: ეს პრობლემა ამჟამად შეკეთების პროცესშია

source: Category:
ka: კატეგორია:

source: Street Address:
ka: ქუჩის მისამართი:

source: Filed by:
ka: ატვირთა:

source: Sent to
ka: გაეგზავნა

source: On
ka: თარიღი

source: Subscribers:
ka: გამომწერები

source: Subscribe
ka: გამოიწერე

source: Print a flyer
ka: ამობეჭდე ფლაერი

source: to tell others about this problem.
ka: რათა სხვებს შეატყობინოთ ამ პრობლემის შესახებ.

source: Offensive? Unsuitable? Tell us
ka: შეურაცხმყოფელია? შეუფერებელია? შეგვატყობინეთ!

source: Updates
ka: განახლებები

source: posted by
ka: გამოაქვეყნა:

source: This report's author has been verified
ka: შეტყობინების ავტორი შემოწმებულია

source: Provide an update
ka: განახლების მიწოდება

source: Please note that updates are not sent to city officials.
ka: გთხოვთ გაითვალისწინოთ, რომ განახლებები არ ეგზავნება ქალაქის ადმინისტრაციას.

source: You must be logged in to provide an update
ka: გთხოვთ შეხვიდეთ თქვენს ანგარიშში განახლების განსათავსებლად

source: Click on your city on homepage
ka: მთავარ გვერდზე აირჩიეთ თქვენი ქალაქი

source: Upload an image (in case you have one)
ka: ატვირთეთ პრობლემის სურათი (არსებობის შემთხვევაში)

source: You have subscribed to updates to
ka: თქვენ გამოიწერეთ განახლებები

source: <h2>Nearly Done! Now check your email...</h2> <p>The confirmation email may take a few minutes to arrive — please be patient.</p> <p>If you use web-based email or have 'junk mail' filters, you may wish to check your bulk/spam mail folders: sometimes, our messages are marked that way. You must now click the link in the email we've just sent you — if you do not, your alert will not be activated.</p> <p>(Don't worry — we'll hang on to your alert while you're checking your email.)</p>
ka: <h2>თითქმის დასრულებულია! ახლა შეამოწმეთ თქვენი ელ.ფოსტა.</h2> <p>დადასტურების შემცველი იმეილის მოსვლას შესაძლოა რამდენიმე წუთი დასჭირდეს. მადლობას გიხდით მოთმინებისთვის. </p> <p>თუ თქვენ იყენებთ ვებ-ფოსტას ან ჩართული გაქვთ სპამ-ფილტრი, შესაძლოა მოგიწიოთ სპამის ფოლდერის შემოწმება, რადგან ხანდახან ჩვენი იმეილები იქ ხვდება. ახლა გთხოვთ დააჭიროთ ბმულს, რომელიც ჩვენ გამოგიგზავნეთ- წინააღმდეგ შემთხვევაში თქვენი შეტყობინება ვებგვერდზე არ განთავსდება.</p> <p>(ნუ ღელავთ - ჩვენ დაგელოდებით სანამ თქვენ ამოწმებთ თქვენს ფოსტას.)</p>

source: Subscribe to a Report
ka: გამოიწერე შეტყობინება

source: Subscribe to Updates to Report
ka: გამოიწერეთ განახლებები შეტყობინების შესახებ

source: Enter your email address to subscribe to updates for this report:
ka: შეიყვანეთ თქვენი ელ. ფოსტა ამ შეტყობინების შესახებ განახლებების მისაღებად

source: Update Created
ka: განახლება შექმნილია

source: A confirmation email has been sent. You must confirm your update in order for your update to be displayed. Please check your email.
ka: დასადასტურებელი იმეილი გაიგზავნა. იმისათვის, რომ განახლება ვებგვერდზე აისახოს, თქვენ უნდა დაადასტუროთ იგი. გთხოვთ შეამოწმოთ ელ. ფოსტა.

source: Problems near
ka: ახლომდებარე პრობლემები

source: fixed
ka: შეკეთებული

source: Zoom out to see more reports nearby.
ka: გთხოვთ დააშოროთ, რათა იხილოთ უფრო მეტი ახლომდებარე შეტყობინება.

source: No problems have been reported yet.
ka: ჯერ არცერთი პრობლემა არ განთავსებულა.

source: Click on the marker and drag it to the correct location on the map.
ka: დააჭირეთ ცისფერ მარკერს და დასვით იგი რუკაზე სასურველ ადგილას.

source: Current image
ka: სურათი

source: Change
ka: შეცვლა

source: Delete
ka: წაშლა

source: Councillor
ka: ადმინისტრაციის წარმომადგენელი

source: All reports for
ka: ყველა შეტყობინება:

source: No problems have been reported.
ka: არცერთი პრობლემა არ ატვირთულა.

source: Note: FixMyStreet.ge relies on users to report problems as fixed.
ka: შენიშვნა: ChemiKucha.ge პრობლემების მოგვარების შესახებ ინფორმაციას თავად ვებგვერდის მომხმარებლებისგან იღებს.
