Repository: GeorgeLubaretsi/fixmystreet
Catalog: locale/*/LC_MESSAGES/djangojs.po
Languages: ka

source: Please enter problem title
ka: შეიყვანეთ პრობლემის სათაური

source: Please enter category
ka: შეიყვანეთ კატეგორია

source: Enter street
ka: შეიყვანეთ ქუჩის დასახელება

source: Your name is required as well
ka: თქვენი სახელიც საჭიროა

source: You'll need this for verification
ka: ეს გადასამოწმებლადაა საჭირო

source: We won't spam you! Promise!
ka: არანაირი სპამი! გპირდებით

source: Available %s
ka: არსებული %s

source: This is the list of available %s. You may choose some by selecting them in the box below and then clicking the "Choose" arrow between the two boxes.
ka: ეს არის არსებული %s–ის ჩამონათვალი. მონიშნეთ ისინი ქვემოთ მდებარე ყუთში და შემდეგ დააჭირეთ „არჩევის“ ისარს.

source: Type into this box to filter down the list of available %s.
ka: ჩაწერეთ რაიმე არსებული %s–ების გასაფილტრად.

source: Filter
ka: ფილტრი

source: Choose all
ka: ყველას არჩევა

source: Click to choose all %s at once.
ka: დააჭირეთ ყველა %s–ის ერთდროულად ასარჩევად.

source: Choose
ka: არჩევა

source: Remove
ka: წაშლა

source: Chosen %s
ka: არჩეული %s

source: This is the list of chosen %s. You may remove some by selecting them in the box below and then clicking the "Remove" arrow between the two boxes.
ka: ეს არის არჩეული %s–ების ჩამონათვალი. ზოგიერთის წასაშლელად მონიშნეთ ისინი ქვემოთ მდებარე ყუთში და დააჭირეთ „წაშლის“ისარს.

source: Remove all
ka: ყველას წაშლა

source: Click to remove all chosen %s at once.
ka: დააჭირეთ ყველა %s–ის ერთდროულად წასაშლელად.

source: You have unsaved changes on individual editable fields. If you run an action, your unsaved changes will be lost.
ka: თქვენ გაქვთ შეუნახავი ცვლილებები. მოქმედების განხორციელების შემთხვევაში, ისინი დაიკარგება.

source: You have selected an action, but you haven't saved your changes to individual fields yet. Please click OK to save. You'll need to re-run the action.
ka: თქვენ აირჩიეთ მოქმედება, მაგრამ არ შეგინახავთ შეტანილი ცვლილებები. მათ შესანახად დააჭირეთ "OK"-ს, მოქმედება კი ახლიდან გაუშვით.

source: You have selected an action, and you haven't made any changes on individual fields. You're probably looking for the Go button rather than the Save button.
ka: თქვენ აირჩიეთ მოქმედება, მაგრამ არ შეგიტანიათ ცვლილება. შენახვის ღილაკის მაგივრად თქვენ ალბათ ეძებთ ღილაკს "GO".

source: January February March April May June July August September October November December
ka: იანვარი თებერვალი მარტი აპრილი მაისი ივნისი ივლისი აგვისტო სექტემბერი ოქტომბერი ნოემბერი დეკემბერი

source: Show
ka: გამოჩენა

source: Hide
ka: დამალვა

source: Now
ka: ახლა

source: Clock
ka: საათი

source: Choose a time
ka: აირჩიეთ დრო

source: Midnight
ka: შუაღამე

source: 6 a.m.
ka: დილის 6 საათი

source: Noon
ka: შუადღე

source: Cancel
ka: გაუქმება

source: Today
ka: დღეს

source: Calendar
ka: კალენდარი

source: Yesterday
ka: გუშინ

source: Tomorrow
ka: ხვალ

source: this is to be translated
ka: გადასათარგმნია
